Repository: TuguiDragos/Peel
Catalog: Localization/Peel/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, ko, nl, pl, pt, ro, ru, sv, tr, uk, zh_hans, zh_hant

source: Not selected: it holds your current workspace and the last backend configuration, which `terraform init` doesn’t bring back.
cs: Nevybráno: obsahuje váš aktuální pracovní prostor a poslední konfiguraci backendu, které `terraform init` neobnoví.
de: Nicht ausgewählt: Er enthält deinen aktuellen Workspace und die letzte Backend-Konfiguration, die `terraform init` nicht zurückholt.
es: Sin seleccionar: contiene tu espacio de trabajo actual y la última configuración del backend, que `terraform init` no recupera.
fr: Non sélectionné : ce dossier contient votre espace de travail actuel et la dernière configuration du backend, que `terraform init` ne rétablit pas.
it: Non selezionato: contiene il tuo workspace attuale e l’ultima configurazione del backend, che `terraform init` non ripristina.
ja: 未選択: 現在のワークスペースと最後のバックエンド設定が含まれていて、これらは`terraform init`では元に戻りません。
ko: 선택되지 않음: 현재 작업 공간과 마지막 백엔드 구성이 들어 있으며, 이는 `terraform init`으로 되살릴 수 없습니다.
nl: Niet geselecteerd: dit bevat je huidige workspace en de laatste backendconfiguratie, die `terraform init` niet terugbrengt.
pl: Nie zaznaczono: zawiera Twój bieżący obszar roboczy i ostatnią konfigurację backendu, których `terraform init` nie odtworzy.
pt: Não selecionado: guarda o seu workspace atual e a última configuração de backend, que `terraform init` não traz de volta.
ro: Neselectat: conține spațiul de lucru curent și ultima configurație de backend, pe care `terraform init` nu le readuce.
ru: Не выбрано: здесь хранятся Ваше текущее рабочее пространство и последняя конфигурация бэкенда, которые `terraform init` не вернет.
sv: Inte markerad: den innehåller din aktuella arbetsyta och den senaste backend-konfigurationen, som `terraform init` inte återskapar.
tr: Seçilmedi: geçerli çalışma alanınızı ve son arka uç konfigürasyonunu içerir; `terraform init` bunları geri getirmez.
uk: Не вибрано: тут ваш поточний робочий простір і остання конфігурація бекенду, яких `terraform init` не відновлює.
zh_hans: 未选择：它存有你当前的工作区和上次的后端配置，而`terraform init`无法恢复这些内容。
zh_hant: 未選取：其中存有你目前的工作區和最後一次的後端設定，而`terraform init`無法將它們恢復。

source: Not selected: it is the desktop picture, which macOS keeps open while it is shown, so its download can’t be removed now.
cs: Nevybráno: je to tapeta, kterou systém macOS drží otevřenou, dokud se zobrazuje, takže její staženou kopii teď nelze odstranit.
de: Nicht ausgewählt: Diese Datei ist das Hintergrundbild, das macOS geöffnet hält, solange es angezeigt wird, daher kann ihr Download jetzt nicht entfernt werden.
es: Sin seleccionar: es el fondo de pantalla, que macOS mantiene abierto mientras se muestra, así que ahora no se puede eliminar su descarga.
fr: Non sélectionné : il s’agit du fond d’écran, que macOS garde ouvert tant qu’il est affiché, si bien que son téléchargement ne peut pas être retiré pour l’instant.
it: Non selezionato: è lo sfondo della scrivania, che macOS tiene aperto finché è visualizzato, quindi ora non è possibile rimuoverne il download.
ja: 未選択: これはデスクトップの壁紙で、表示中はmacOSが開いたままにしているため、現在はダウンロードしたものを削除できません。
ko: 선택되지 않음: 이 파일은 배경화면이며, macOS가 표시하는 동안 열어 두므로 지금은 다운로드를 제거할 수 없습니다.
nl: Niet geselecteerd: dit is de bureaubladachtergrond, die macOS geopend houdt zolang die wordt getoond, dus de download ervan kan nu niet worden verwijderd.
pl: Nie zaznaczono: ten plik jest tapetą, którą macOS utrzymuje otwartą, dopóki jest wyświetlana, więc nie można teraz usunąć jego pobranej kopii.
pt: Não selecionado: é a imagem de fundo, que o macOS mantém aberta enquanto é exibida, então o download dela não pode ser removido agora.
ro: Neselectat: este imaginea desktopului, pe care macOS o ține deschisă cât timp este afișată, așa că descărcarea sa nu poate fi eliminată acum.
ru: Не выбрано: этот файл используется как обои рабочего стола, а macOS держит его открытым, пока он показывается, поэтому его загруженную копию сейчас нельзя удалить.
sv: Inte markerad: det är skrivbordsbilden, som macOS håller öppen medan den visas, så hämtningen kan inte tas bort nu.
tr: Seçilmedi: bu, masaüstü resmidir ve macOS onu gösterildiği sürece açık tutar; bu yüzden indirilen kopyası şu anda kaldırılamaz.
uk: Не вибрано: це шпалера, яку macOS тримає відкритою, поки її показано, тож її викачування зараз не можна вилучити.
zh_hans: 未选择：它是桌面墙纸，macOS在显示它时会一直将其打开，因此现在无法移除它的下载。
zh_hant: 未選取：它是桌面背景圖片，macOS在顯示時會讓它保持打開，因此現在無法移除它的下載項目。

source: Not selected: it stays with %@.
cs: Nevybráno: zůstane, stejně jako aplikace %@.
de: Nicht ausgewählt: Es bleibt bei %@.
es: Sin seleccionar: se queda con %@.
fr: Non sélectionné : cet élément reste avec %@.
it: Non selezionato: resta con %@.
ja: 未選択: %@と一緒に残ります。
ko: 선택되지 않음: 이 항목은 %@과(와) 함께 남습니다.
nl: Niet geselecteerd: dit blijft bij %@.
pl: Nie zaznaczono: zostaje, tak jak %@.
pt: Não selecionado: fica com %@.
ro: Neselectat: rămâne împreună cu %@.
ru: Не выбрано: это остается, как и %@.
sv: Inte markerad: den stannar kvar tillsammans med %@.
tr: Seçilmedi: %@ ile birlikte kalır.
uk: Не вибрано: елемент лишається разом із %@.
zh_hans: 未选择：它会随%@一起保留。
zh_hant: 未選取：它會隨%@一起保留。

source: Not selected: macOS keeps this cache for its own services, which may be using it right now.
cs: Nevybráno: systém macOS si tuto mezipaměť uchovává pro své vlastní služby, které ji možná právě teď používají.
de: Nicht ausgewählt: macOS bewahrt diesen Cache für seine eigenen Dienste auf, die ihn möglicherweise gerade verwenden.
es: Sin seleccionar: macOS guarda esta caché para sus propios servicios, que podrían estar usándola ahora mismo.
fr: Non sélectionné : macOS conserve ce cache pour ses propres services, qui l’utilisent peut-être en ce moment.
it: Non selezionato: macOS conserva questa cache per i propri servizi, che potrebbero usarla proprio ora.
ja: 未選択: このキャッシュはmacOSが自身のサービスのために保持しているもので、現在使用中の可能性があります。
ko: 선택되지 않음: macOS가 자체 서비스를 위해 이 캐시를 보관하며, 해당 서비스가 지금 이 캐시를 사용하고 있을 수 있습니다.
nl: Niet geselecteerd: macOS bewaart deze cache voor zijn eigen diensten, die hem misschien op dit moment gebruiken.
pl: Nie zaznaczono: macOS przechowuje tę pamięć podręczną na potrzeby własnych usług, które mogą z niej właśnie korzystać.
pt: Não selecionado: o macOS mantém este cache para os próprios serviços, que podem estar usando-o neste momento.
ro: Neselectat: macOS păstrează această memorie tampon pentru propriile servicii, care o pot utiliza chiar acum.
ru: Не выбрано: macOS хранит этот кэш для своих служб, которые, возможно, используют его прямо сейчас.
sv: Inte markerad: macOS behåller den här cachen för sina egna tjänster, som kanske använder den just nu.
tr: Seçilmedi: macOS bu önbelleği kendi hizmetleri için tutuyor; bunlar şu anda onu kullanıyor olabilir.
uk: Не вибрано: macOS зберігає цей кеш для власних служб, які можуть саме зараз ним користуватися.
zh_hans: 未选择：macOS为其自身服务保留此缓存，这些服务现在可能正在使用它。
zh_hant: 未選取：macOS為自己的服務保留此快取，這些服務現在可能正在使用它。

source: Not selected: macOS wouldn’t let Peel read inside, so what is in there isn’t known. If Peel doesn’t have Full Disk Access yet, giving it in System Settings may let it see.
cs: Nevybráno: systém macOS nedovolil Peelu nahlédnout dovnitř, takže není známo, co tam je. Pokud Peel ještě nemá plný přístup k disku, jeho udělení v Nastavení systému mu to může umožnit.
de: Nicht ausgewählt: macOS hat Peel nicht hineinsehen lassen, daher ist unbekannt, was darin liegt. Falls Peel noch keinen Festplattenvollzugriff hat, kann Peel möglicherweise hineinsehen, wenn du ihn in den Systemeinstellungen erteilst.
es: Sin seleccionar: macOS no ha dejado que Peel lea dentro, así que no se sabe qué hay. Si Peel aún no tiene acceso total al disco, dárselo en Ajustes del Sistema puede permitirle verlo.
fr: Non sélectionné : macOS n’a pas laissé Peel lire son contenu, qui reste donc inconnu. Si Peel n’a pas encore l’accès complet au disque, le lui accorder dans Réglages Système peut lui permettre de le voir.
it: Non selezionato: macOS non ha permesso a Peel di leggerne il contenuto, quindi non si sa cosa contiene. Se Peel non ha ancora l’accesso completo al disco, concederlo in Impostazioni di Sistema potrebbe permettergli di vederlo.
ja: 未選択: macOSがPeelに中の読み取りを許可しなかったため、中に何があるかわかりません。Peelにまだフルディスクアクセスがない場合は、システム設定で許可すると確認できるようになる可能性があります。
ko: 선택되지 않음: macOS가 Peel이 안을 읽지 못하게 했으므로 무엇이 들어 있는지 알 수 없습니다. Peel에 아직 전체 디스크 접근 권한이 없다면, 시스템 설정에서 권한을 부여하면 볼 수 있을지도 모릅니다.
nl: Niet geselecteerd: macOS liet Peel de inhoud niet lezen, dus wat erin zit, is onbekend. Als Peel nog geen volledige schijftoegang heeft, kan Peel het misschien zien als je die in Systeeminstellingen geeft.
pl: Nie zaznaczono: macOS nie pozwolił aplikacji Peel zajrzeć do środka, więc nie wiadomo, co tam jest. Jeśli Peel nie ma jeszcze pełnego dostępu do dysku, nadanie go w Ustawieniach systemowych może to umożliwić.
pt: Não selecionado: o macOS não deixou o Peel ler o conteúdo, então não se sabe o que há ali. Se o Peel ainda não tem Acesso Total ao Disco, concedê-lo nos Ajustes do Sistema pode permitir que ele veja.
ro: Neselectat: macOS nu i‑a permis aplicației Peel să citească înăuntru, așa că nu se știe ce conține. Dacă Peel nu are încă Acces complet la disc, acordarea acestuia în Configurări sistem îi poate permite să vadă.
ru: Не выбрано: macOS не позволила Peel заглянуть внутрь, поэтому содержимое неизвестно. Если у Peel еще нет полного доступа к диску, предоставьте его в Системных настройках: возможно, тогда Peel увидит содержимое.
sv: Inte markerad: macOS lät inte Peel läsa innehållet, så det är okänt vad som finns där. Om Peel ännu inte har full skivtillgång kan Peel kanske se innehållet när du har gett Peel den åtkomsten i Systeminställningar.
tr: Seçilmedi: macOS, Peel’in içini okumasına izin vermedi, bu yüzden içinde ne olduğu bilinmiyor. Peel’in henüz Tam Disk Erişimi yoksa, bu izni Sistem Ayarları’nda vermek görmesini sağlayabilir.
uk: Не вибрано: macOS не дала Peel зазирнути всередину, тож невідомо, що там. Якщо Peel ще не має повного доступу до диска, його надання в Системних параметрах може дати їй змогу це побачити.
zh_hans: 未选择：macOS不允许Peel读取其中的内容，因此无法知道里面有什么。如果Peel还没有完全磁盘访问权限，在“系统设置”中授予后，它或许就能看到。
zh_hant: 未選取：macOS不讓Peel讀取其中的內容，因此無法得知裡面有什麼。如果Peel尚未取得「完全取用磁碟」權限，在「系統設定」中給予此權限後，它或許就能看到。

source: Not selected: nothing shows that %@ made this folder.
cs: Nevybráno: nic nenasvědčuje tomu, že tuto složku vytvořil nástroj %@.
de: Nicht ausgewählt: Nichts deutet darauf hin, dass %@ diesen Ordner erstellt hat.
es: Sin seleccionar: nada indica que %@ haya creado esta carpeta.
fr: Non sélectionné : rien n’indique que %@ ait créé ce dossier.
it: Non selezionato: nulla indica che questa cartella sia stata creata da %@.
ja: 未選択: このフォルダを%@が作成したことを示すものはありません。
ko: 선택되지 않음: ‘%@’이(가) 이 폴더를 만들었음을 보여 주는 항목이 없습니다.
nl: Niet geselecteerd: niets wijst erop dat %@ deze map heeft gemaakt.
pl: Nie zaznaczono: nic nie wskazuje, że ten folder utworzyło narzędzie %@.
pt: Não selecionado: nada indica que esta pasta foi criada por %@.
ro: Neselectat: nimic nu arată că %@ a creat acest dosar.
ru: Не выбрано: ничто не указывает на то, что эту папку создал инструмент «%@».
sv: Inte markerad: inget visar att %@ skapade den här mappen.
tr: Seçilmedi: hiçbir şey bu klasörü %@ aracının oluşturduğunu göstermiyor.
uk: Не вибрано: ніщо не вказує, що цю папку створено інструментом %@.
zh_hans: 未选择：没有任何迹象表明此文件夹是%@生成的。
zh_hant: 未選取：沒有任何跡象顯示此檔案夾是由「%@」產生的。

source: Not selected: only the name matches, and a folder here may be another program’s, holding work you rely on.
cs: Nevybráno: shoduje se jen název a složka na tomto místě může patřit jinému programu a obsahovat práci, na kterou spoléháte.
de: Nicht ausgewählt: Nur der Name stimmt überein, und ein Ordner hier könnte einem anderen Programm gehören und Arbeit enthalten, auf die du angewiesen bist.
es: Sin seleccionar: solo coincide el nombre, y una carpeta aquí puede ser de otro programa y contener trabajo del que dependes.
fr: Non sélectionné : seul le nom correspond, et un dossier situé ici peut appartenir à un autre programme et contenir un travail dont vous dépendez.
it: Non selezionato: corrisponde solo il nome, e una cartella qui potrebbe appartenere a un altro programma e contenere lavoro su cui fai affidamento.
ja: 未選択: 一致しているのは名前だけです。ここにあるフォルダはほかのプログラムのものである可能性があり、大切な作業が含まれていることもあります。
ko: 선택되지 않음: 이름만 일치하며, 이 위치의 폴더는 사용자가 의존하는 작업이 들어 있는 다른 프로그램의 폴더일 수 있습니다.
nl: Niet geselecteerd: alleen de naam komt overeen, en een map hier kan van een ander programma zijn en werk bevatten waarop je vertrouwt.
pl: Nie zaznaczono: zgadza się tylko nazwa, a folder w tym miejscu może należeć do innego programu i zawierać pracę, na której polegasz.
pt: Não selecionado: só o nome coincide, e uma pasta aqui pode ser de outro programa e guardar um trabalho de que você depende.
ro: Neselectat: doar numele se potrivește, iar un dosar de aici poate aparține altui program și poate conține lucrări pe care vă bazați.
ru: Не выбрано: совпадает только имя, а папка здесь может принадлежать другой программе и хранить работу, которая Вам нужна.
sv: Inte markerad: bara namnet stämmer överens, och en mapp här kan tillhöra ett annat program och innehålla arbete som du är beroende av.
tr: Seçilmedi: yalnızca ad eşleşiyor ve buradaki bir klasör, ihtiyaç duyduğunuz çalışmaları barındıran başka bir programa ait olabilir.
uk: Не вибрано: збігається лише назва, а папка тут може належати іншій програмі й містити важливу для вас роботу.
zh_hans: 未选择：只有名称相符，而此处的文件夹可能属于其他程序，存有你依赖的工作成果。
zh_hant: 未選取：只有名稱相符，而此處的檔案夾可能屬於其他程式，存有你所依賴的工作成果。

source: Not selected: only the name matches, and it sits inside a folder that belongs to macOS or to another installed app, which may be keeping it for itself.
cs: Nevybráno: shoduje se jen název a položka leží ve složce, která patří systému macOS nebo jiné nainstalované aplikaci, jež si ji možná ponechává pro sebe.
de: Nicht ausgewählt: Nur der Name stimmt überein, und es liegt in einem Ordner, der zu macOS oder einer anderen installierten App gehört, die es möglicherweise für sich selbst aufbewahrt.
es: Sin seleccionar: solo coincide el nombre, y está dentro de una carpeta que pertenece a macOS o a otra app instalada, que puede estar guardándolo para sí.
fr: Non sélectionné : seul le nom correspond, et il se trouve dans un dossier qui appartient à macOS ou à une autre app installée, qui le conserve peut-être pour son propre usage.
it: Non selezionato: corrisponde solo il nome, e si trova in una cartella che appartiene a macOS o a un’altra app installata, che potrebbe conservarlo per sé.
ja: 未選択: 一致しているのは名前だけで、macOSまたはインストール済みのほかのアプリのフォルダの中にあります。macOSやそのアプリが、自分のために保持している可能性があります。
ko: 선택되지 않음: 이름만 일치하며, macOS나 설치된 다른 앱에 속한 폴더 안에 있으므로 그쪽에서 자체적으로 보관하는 항목일 수 있습니다.
nl: Niet geselecteerd: alleen de naam komt overeen, en het staat in een map die bij macOS of bij een andere geïnstalleerde app hoort, die het misschien voor zichzelf bewaart.
pl: Nie zaznaczono: zgadza się tylko nazwa, a znajduje się to w folderze należącym do macOS lub innej zainstalowanej aplikacji, która może to przechowywać na własny użytek.
pt: Não selecionado: só o nome coincide, e o item está dentro de uma pasta que pertence ao macOS ou a outro app instalado, que pode estar guardando-o para si.
ro: Neselectat: doar numele se potrivește, iar articolul se află într‑un dosar care aparține macOS sau altei aplicații instalate, care îl poate păstra pentru sine.
ru: Не выбрано: совпадает только имя, а сам объект лежит в папке, принадлежащей macOS или другому установленному приложению, которые могут хранить его для себя.
sv: Inte markerad: bara namnet stämmer överens, och den ligger i en mapp som tillhör macOS eller en annan installerad app, som kanske behåller den för egen räkning.
tr: Seçilmedi: yalnızca ad eşleşiyor ve bu öğe, macOS’e veya yüklü başka bir uygulamaya ait bir klasörün içinde duruyor; o da bunu kendisi için tutuyor olabilir.
uk: Не вибрано: збігається лише назва, і елемент лежить у папці, що належить macOS або іншій інстальованій програмі, яка може зберігати його для себе.
zh_hans: 未选择：只有名称相符，而且它位于属于macOS或其他已安装App的文件夹中，可能是它们为自己保留的。
zh_hant: 未選取：只有名稱相符，而且它位於屬於macOS或其他已安裝App的檔案夾中，macOS或該App可能是為自己保留它。

source: Not selected: something in this project changed in the last 7 days.
cs: Nevybráno: v tomto projektu se za posledních 7 dní něco změnilo.
de: Nicht ausgewählt: In diesem Projekt hat sich in den letzten 7 Tagen etwas geändert.
es: Sin seleccionar: algo de este proyecto ha cambiado en los últimos 7 días.
fr: Non sélectionné : quelque chose a changé dans ce projet ces 7 derniers jours.
it: Non selezionato: qualcosa in questo progetto è cambiato negli ultimi 7 giorni.
ja: 未選択: このプロジェクトの何かが過去7日間に変更されています。
ko: 선택되지 않음: 이 프로젝트의 무언가가 최근 7일 이내에 변경되었습니다.
nl: Niet geselecteerd: er is in de afgelopen 7 dagen iets in dit project gewijzigd.
pl: Nie zaznaczono: coś w tym projekcie zmieniło się w ciągu ostatnich 7 dni.
pt: Não selecionado: algo neste projeto mudou nos últimos 7 dias.
ro: Neselectat: ceva din acest proiect s‑a modificat în ultimele 7 zile.
ru: Не выбрано: за последние 7 дней в этом проекте что-то изменилось.
sv: Inte markerad: något i det här projektet har ändrats de senaste 7 dagarna.
tr: Seçilmedi: bu projede son 7 günde bir şey değişti.
uk: Не вибрано: щось у цьому проєкті змінилося за останні 7 днів.
zh_hans: 未选择：此项目中有内容在过去7天内发生了更改。
zh_hant: 未選取：此計畫案中有內容在過去7天內變更過。

source: Not selected: the app is running and may install this update when it quits.
cs: Nevybráno: aplikace běží a při ukončení může tuto aktualizaci nainstalovat.
de: Nicht ausgewählt: Die App läuft und installiert dieses Update möglicherweise, wenn sie beendet wird.
es: Sin seleccionar: la app está en ejecución y puede que instale esta actualización al salir.
fr: Non sélectionné : l’app est en cours d’exécution et installera peut-être cette mise à jour quand elle se fermera.
it: Non selezionato: l’app è in esecuzione e potrebbe installare questo aggiornamento quando esce.
ja: 未選択: アプリが実行中で、終了時にこのアップデートをインストールする可能性があります。
ko: 선택되지 않음: 앱이 실행 중이며, 종료할 때 이 업데이트를 설치할 수 있습니다.
nl: Niet geselecteerd: de app is actief en installeert deze update misschien wanneer de app stopt.
pl: Nie zaznaczono: aplikacja jest uruchomiona i może zainstalować to uaktualnienie, gdy zakończy działanie.
pt: Não selecionado: o app está em execução e pode instalar esta atualização quando for encerrado.
ro: Neselectat: aplicația rulează și poate instala această actualizare când se închide.
ru: Не выбрано: приложение выполняется и может установить это обновление, когда завершит работу.
sv: Inte markerad: appen är igång och kan installera den här uppdateringen när den avslutas.
tr: Seçilmedi: uygulama çalışıyor ve uygulamadan çıkıldığında bu güncellemeyi yükleyebilir.
uk: Не вибрано: програма працює і може інсталювати це оновлення, коли завершить роботу.
zh_hans: 未选择：该App正在运行，可能会在退出时安装此更新。
zh_hant: 未選取：該App正在執行，而且可能會在結束時安裝此更新。

source: Not selected: there is a repository inside, so this folder may hold work that was committed and never pushed anywhere.
cs: Nevybráno: uvnitř je repozitář, takže tato složka může obsahovat zapsané změny (commity), které nebyly nikdy nikam odeslány.
de: Nicht ausgewählt: Darin liegt ein Repository, daher enthält dieser Ordner möglicherweise Arbeit, die committet, aber nirgendwohin gepusht wurde.
es: Sin seleccionar: hay un repositorio dentro, así que esta carpeta puede contener commits que nunca se han subido a ninguna parte.
fr: Non sélectionné : ce dossier contient un dépôt, et peut donc renfermer du travail enregistré par un commit mais jamais envoyé ailleurs.
it: Non selezionato: all’interno c’è un repository, quindi questa cartella potrebbe contenere lavoro salvato con un commit ma mai inviato altrove con un push.
ja: 未選択: 中にリポジトリがあるため、コミットしたままどこにもプッシュしていない作業がこのフォルダに含まれている可能性があります。
ko: 선택되지 않음: 안에 저장소가 있으므로 이 폴더에 커밋만 하고 어디에도 푸시하지 않은 작업이 들어 있을 수 있습니다.
nl: Niet geselecteerd: er zit een repository in, dus deze map kan werk bevatten dat is gecommit maar nooit ergens naartoe is gepusht.
pl: Nie zaznaczono: w środku jest repozytorium, więc ten folder może zawierać zatwierdzoną pracę, której nigdy nigdzie nie wypchnięto.
pt: Não selecionado: há um repositório dentro, então esta pasta pode conter commits que nunca foram enviados para lugar nenhum.
ro: Neselectat: înăuntru se află un depozit, așa că acest dosar poate conține lucrări salvate prin commit și netrimise niciodată nicăieri prin push.
ru: Не выбрано: внутри есть репозиторий, поэтому в этой папке может быть работа, которая зафиксирована в коммитах, но никуда не отправлена.
sv: Inte markerad: det finns ett kodförråd i mappen, så den kan innehålla arbete som har checkats in men aldrig skickats upp någonstans.
tr: Seçilmedi: içinde bir depo var, bu yüzden bu klasörde commit edilip hiçbir yere gönderilmemiş çalışmalar olabilir.
uk: Не вибрано: усередині є репозиторій, тож у цій папці може бути робота, яку зафіксовано в репозиторії, але ніколи нікуди не відправлено.
zh_hans: 未选择：其中有代码仓库，因此这个文件夹可能存有已提交但从未推送到任何地方的工作成果。
zh_hant: 未選取：其中有儲存庫，因此這個檔案夾可能存有已提交但從未推送到任何地方的工作成果。

source: Not selected: these are installed packages, not build output.
cs: Nevybráno: jde o nainstalované balíčky, ne o výstup sestavení.
de: Nicht ausgewählt: Das sind installierte Pakete, keine Build-Ausgabe.
es: Sin seleccionar: son paquetes instalados, no resultados de compilación.
fr: Non sélectionné : il s’agit de paquets installés, pas de produits de compilation.
it: Non selezionato: sono pacchetti installati, non output di build.
ja: 未選択: これはビルドの出力ではなく、インストール済みのパッケージです。
ko: 선택되지 않음: 빌드 결과물이 아니라 설치된 패키지입니다.
nl: Niet geselecteerd: dit zijn geïnstalleerde pakketten, geen builduitvoer.
pl: Nie zaznaczono: to zainstalowane pakiety, a nie wyniki kompilacji.
pt: Não selecionado: são pacotes instalados, não resultado de compilação.
ro: Neselectat: acestea sunt pachete instalate, nu rezultatul unei compilări.
ru: Не выбрано: это установленные пакеты, а не результат сборки.
sv: Inte markerad: det här är installerade paket, inte byggresultat.
tr: Seçilmedi: bunlar derleme çıktısı değil, yüklü paketler.
uk: Не вибрано: це інстальовані пакети, а не результати збірки.
zh_hans: 未选择：这些是已安装的软件包，而不是构建输出。
zh_hant: 未選取：這些是已安裝的套件，不是建置輸出。

source: Not selected: this changed in the last day, so it may still be downloading.
cs: Nevybráno: tento soubor se za poslední den změnil, takže se možná ještě stahuje.
de: Nicht ausgewählt: Dieses Objekt wurde innerhalb des letzten Tages geändert und wird daher möglicherweise noch geladen.
es: Sin seleccionar: ha cambiado en el último día, así que puede que aún se esté descargando.
fr: Non sélectionné : ce fichier a changé ces dernières 24 heures et est peut-être encore en cours de téléchargement.
it: Non selezionato: è cambiato nell’ultimo giorno, quindi il download potrebbe essere ancora in corso.
ja: 未選択: 過去1日以内に変更されたため、まだダウンロード中の可能性があります。
ko: 선택되지 않음: 이 파일은 지난 하루 사이에 변경되었으므로, 아직 다운로드하는 중일 수 있습니다.
nl: Niet geselecteerd: dit is in de afgelopen dag gewijzigd, dus het wordt misschien nog gedownload.
pl: Nie zaznaczono: ten plik zmienił się w ciągu ostatniej doby, więc może być jeszcze pobierany.
pt: Não selecionado: este item foi alterado no último dia e pode ainda estar sendo baixado.
ro: Neselectat: acest fișier s‑a modificat în ultima zi, așa că poate fi încă în curs de descărcare.
ru: Не выбрано: этот файл изменился за последние сутки, поэтому, возможно, еще загружается.
sv: Inte markerad: den här filen har ändrats under det senaste dygnet, så den kanske fortfarande hämtas.
tr: Seçilmedi: bu dosya son bir gün içinde değişti, bu nedenle hâlâ indiriliyor olabilir.
uk: Не вибрано: цей файл змінився за останню добу, тож, можливо, він ще викачується.
zh_hans: 未选择：此文件在过去一天内发生了更改，因此可能仍在下载。
zh_hant: 未選取：此項目在過去一天內有變更，因此可能仍在下載。
